<!-- <body style="background-image:url('/images/back.jpg');background-size:100% 100%;background-repeat:no-repeat;color:#234069;text-align:center"> -->
<div style="margin:20px auto;width:30em;text-align:right;float:right;font-size:20px;padding-right:8em" >
</div>
<div style="margin:0px auto;width:45em;clear:both">
<span style="text-align:left;float:left;width:128px;padding-top:1.75em"><img src="/images/PACO128.png"></span> <span style="text-align:right;float:right:width:440px;padding-left:.5em"><img src="/images/paco_word_crop.png"></span>
</div>
<div style="margin:0px auto;clear:both">
<span style="text-align:center;float:center"><img   src="/images/phrase.png"></span>  
</div>

<div style="text-align:left;margin-left: auto;
  margin-right: auto;
  width: 50em;">
  <hr>
  <div style="font-weight:bold;font-size:35px;padding-bottom:.5em">O que &eacute; o PACO?</div>
  <div
  style="font-style:italic;font-weight:bold;font-size:25px;padding-bottom:.5em">&Eacute; uma ferramenta para desenvolver suas pr&oacute;prias experi&ecirc;ncias cient&iacute;ficas pessoais em quest&atilde;o minutos!</div><div><span style="font-style:italic;font-size:15px;">(Para dispositivos Android! Algum dia, em dispositivos iOS 5...)</span></div>

 <div style="padding-top:1em;">
    <p><span style="font-size:30px;color:#B00530">Inscreva-se na lista de an&uacute;ncios para receber um convite para o teste beta.</span><br/></p>
  </div>
  <div>
    <form action="http://groups.google.com/group/paco-announcements/boxsubscribe">
    E-mail: <input type=text name=email>
    <input type=submit name="sub" value="Inscreva-se">
    </form>
  </div>
  <div style="text-align:left;margin-top:7em">
    <hr>
        <div
    style="text-align:center;font-style:italic;font-size:35px;padding-bottom:.5em">Saiba mais sobre o PACO</div>
    <hr>
    <div style="font-weight:bold;font-size:35px;padding-bottom:.5em">Para que o PACO &eacute; &uacute;til?</div>
    <div style="font-style:italic;font-weight:bold;font-size:25px;padding-bottom:.5em"><b>V&aacute;rios tipos de experi&ecirc;ncias com celulares!</b></div>
  <div dir="ltr"><b>Quantifique-se</b></div>
  <div dir="ltr">J&aacute; se perguntou o quanto voc&ecirc; est&aacute; feliz? Se seu peso est&aacute; em tend&ecirc;ncia de aumento ou de queda? Voc&ecirc; quer um s&oacute; lugar para gerenciar os dados e a programa&ccedil;&atilde;o de lembretes para todos os seus monitores de exerc&iacute;cio, monitores de peso, monitores de uso de fraldas do beb&ecirc;, monitores de consumo de combust&iacute;vel, etc?</div>
  <div dir="ltr"><br>
  </div>
  <div dir="ltr"><b>Estudos populacionais por celular - bem-estar, ambiente corporativo, ou o que for</b></div>
  <div dir="ltr">J&aacute; quis desenvolver, repetir e publicar uma experi&ecirc;ncia de ci&ecirc;ncias sociais ou uma interven&ccedil;&atilde;o de bem-estar via celular para um grupo de pessoas com celulares Android em quest&atilde;o de minutos? (Estamos falando com voc&ecirc;s, cientistas sociais e comportamentais.)</div>
  <div dir="ltr"><br>
  </div>
  <div dir="ltr"><b>Controle de dados do usu&aacute;rio</b></div>
  <div dir="ltr">Quer ser capaz de <b>correlacionar seus dados entre v&aacute;rios monitores</b>?</div>
  <div dir="ltr">Quer <b>manter seus dados confidenciais e sob seu controle</b>? Com consentimento expresso sobre o que e com quem voc&ecirc; compartilha?</div>
  <div dir="ltr"><br>
  </div>
  <hr>
 <div dir="ltr">Se voc&ecirc; respondeu 'sim' a qualquer uma ou a todas essas perguntas, ent&atilde;o <b>o Paco &eacute; a ferramenta certa para voc&ecirc;! </b>Muitos desses recursos ainda est&atilde;o em desenvolvimento, ent&atilde;o, por favor, n&atilde;o critique muito ainda. Em vez disso, <a href="http://code.google.com/p/paco">dedique um pouco do seu tempo para ajudar.</a></div>
    <div dir="ltr"><b><br></b></div>
      <hr>
      <div
    style="font-weight:bold;font-size:35px;padding-bottom:.5em">O que o PACO oferece?</div>
      <div dir="ltr"><b>O PACO permite a cria&ccedil;&atilde;o e repeti&ccedil;&atilde;o r&aacute;pidas de monitores e interven&ccedil;&otilde;es experimentais.</b></div>
      <div dir="ltr"><b><br></b></div>
        <div dir="ltr"><b><span style="font-weight:normal">Voc&ecirc; pode criar uma nova experi&ecirc;ncia para celulares em quest&atilde;o de minutos no site do PACO. Depois de salv&aacute;-la, ela estar&aacute; pronta para download por meio do aplicativo PACO para Android. Voc&ecirc; pode manter suas experi&ecirc;ncias particulares, compartilh&aacute;-las com um grupo seleto de pessoas ou com o mundo (no momento, com login do Gmail). Se voc&ecirc; decidir que as entradas da experi&ecirc;ncia n&atilde;o est&atilde;o muito corretas, basta atualizar a experi&ecirc;ncia e, dentro de um dia, o aplicativo para Android vai receber a defini&ccedil;&atilde;o nova.</span></b></div>
        <div dir="ltr"><b><span style="font-weight:normal"><br></span></b></div>
          <div dir="ltr"><b>O PACO utiliza uma t&eacute;cnica de amostragem inovadora, mas validada, chamada Amostragem Experiencial.</b></div>
          <div dir="ltr"><br>
          </div>
          <div dir="ltr"><b><span style="font-weight:normal">A Amostragem Experiencial foi desenvolvida por pesquisadores de psicologia e tem sido usada em dezenas de milhares de experi&ecirc;ncias nos &uacute;ltimos 40 anos. Ela oferece uma maneira muito mais precisa de coletar uma amostra di&aacute;ria de experi&ecirc;ncia, emitindo sinais aleat&oacute;rios dentro de um per&iacute;odo de tempo. No entanto, o PACO tamb&eacute;m pode seguir programa&ccedil;&otilde;es de amostragem mais tradicional, caso necess&aacute;rio.</span></b></div>
          <div dir="ltr"><b><span style="font-weight:normal"><br></span></b></div>
            <div dir="ltr">
            <div dir="ltr"><b>O PACO permite que os usu&aacute;rios explorem seus dados e fa&ccedil;am perguntas sobre eles, com facilidade.</b></div>
            <div dir="ltr"><br>
            </div>
            <div dir="ltr">O PACO inclui um recurso chamado Explorar dados, que orienta o usu&aacute;rio para responder perguntas espec&iacute;ficas sobre seus dados. Ele oferece v&aacute;rias perguntas sobre as tend&ecirc;ncias, rela&ccedil;&otilde;es e distribui&ccedil;&otilde;es dos dados. Ele permite que o usu&aacute;rio crie gr&aacute;ficos de dados cruzados entre experi&ecirc;ncias, al&eacute;m de visualizar quaisquer rela&ccedil;&otilde;es que possam existir entre conjuntos de dados diferentes.</div>
            <div dir="ltr"><br>
            </div>
            <div dir="ltr"><br>
            </div>
            </div>
            <hr>
            <div style="font-weight:bold;font-size:25px;padding-bottom:.75em">Exemplos do PACO</div>
            <div dir="ltr"><b><br></b></div>
              <div dir="ltr">
              <div dir="ltr">O PACO &eacute; desenvolvido de maneira que, se voc&ecirc; ouvir falar de um novo estudo m&eacute;dico no r&aacute;dio, possa desenvolver uma vers&atilde;o pessoal do estudo em minutos.</div>
              <div dir="ltr"><br>
              </div>
              <div dir="ltr">Aqui est&atilde;o alguns tipos de &quot;experi&ecirc;ncias&quot; que o PACO pode ajudar a criar:</div>
              <div dir="ltr">
                <ul><li>Dados pessoais de dieta e bem-estar</li>
                <ul><li>Exemplo: voc&ecirc; decide praticar uma dieta saud&aacute;vel a partir, digamos, das diretrizes do livro <A href="http://books.google.com.br/books?id=ybCBAAAAQBAJ&lpg=PP1&dq=inauthor%3A%22Michael%20Pollan%22&hl=pt-BR&pg=PP5#v=onepage&q&f=false">Regras da comida</a>, de Michael Pollan, e quer verificar o qu&atilde;o bem est&aacute; seguindo o programa. Com o PACO e um telefone Android, voc&ecirc; pode criar facilmente uma &quot;experi&ecirc;ncia&quot; pessoal que vai pedir automaticamente que classifique suas refei&ccedil;&otilde;es com base nas tr&ecirc;s regras fundamentais da comida (O que voc&ecirc; comeu &eacute; comida? Eram principalmente vegetais? Foi em excesso?) e ajudar voc&ecirc; a monitor&aacute;-las. Voc&ecirc; tamb&eacute;m pode acrescentar seu peso, press&atilde;o, colesterol, etc., aos dados que s&atilde;o coletados e monitorados.</li>
                <li>Vemos abaixo telas de amostra da experi&ecirc;ncia LowCarbTracker, de Alberto:</li></ul></ul>
              </div>
              </div>
              <div dir="ltr">
              <div style="display:block;margin-right:auto;margin-left:auto;text-align:center">
                <img border="0" height="320"                 src="/images/LowCarbTrackerOnAndroid.png?height=320&amp;width=180"                 width="180"> <img border="0" height="320" src="/images/LowCarbTrackerDataScreen.png?height=320&amp;width=221" width="221"></div>
                <div style="display:block;text-align:left"><br>
                </div>
                </div>
                <div dir="ltr"><br>
                </div>
                <div dir="ltr">
                  <ul><li>Dados pessoais de exerc&iacute;cios ou atividades</li>
                  <ul><li>Exemplo: voc&ecirc; &eacute; um corredor e quer monitorar n&atilde;o apenas quantos quil&ocirc;metros voc&ecirc; corre por dia como tamb&eacute;m, digamos, como se sente antes, durante e depois de uma corrida. Com o PACO, &eacute; f&aacute;cil criar um estudo para coletar, armazenar e analisar esses dados.</li></ul></ul>
                  <ul><li>Dados pessoais de trabalho</li>
                  <ul><li>Exemplo: voc&ecirc; quer acompanhar onde ou no que voc&ecirc; passa seu tempo no trabalho (34% do meu tempo se passa em reuni&otilde;es! Aaargh!) e o qu&atilde;o produtivo ou entusiasmado voc&ecirc; se sente quanto ao seu trabalho.  A melhor maneira de coletar esses dados &eacute; usar o <a href="http://en.wikipedia.org/wiki/Experience_sampling_method">m&eacute;todo de amostragem experiencial</a> (ESM, na sigla em ingl&ecirc;s). Com o PACO, voc&ecirc; pode criar facilmente um estudo de ESM simples que vai lhe perguntar, em momentos aleat&oacute;rios, o que est&aacute; fazendo e, digamos, se voc&ecirc; se sente produtivo ou entusiasmado nesse momento em particular.</li></ul></ul>
                </div>
                </div>
                </div>