<html>
<head><meta charset="UTF-8">
<meta http-equiv="Content-type" content="text/html;charset=UTF-8">
<title>Ajuda do PACO</title>
</head>
<body>
        <div>
        <table>
        <tr>
      <td><img src="paco32.png"></td>
      <td><p style="font-weight:bold;font-size=110%;">&quot;Conhece-te a ti mesmo&quot; <em>e ao PACO...</em></p></td>
    </tr>
    </table>
    </div>
    
    <div>
    <hr>
    <a name="toc"><h2>&Iacute;ndice</h2></a>
    <ul>
    <li><a href="#finding">Como procurar e entrar em experi&ecirc;ncias</a></li>
    <li><a href="#participating">Como participar de uma experi&ecirc;ncia</a></li>
    <li><a href="#editing">Como editar a programa&ccedil;&atilde;o da experi&ecirc;ncia</a></li>
    <li><a href="#stopping">Como parar de participar de uma experi&ecirc;ncia</a></li>
    <li><a href="#exploring">Como explorar seus dados</a></li>
    <li><a href="#creating">Como criar e realizar experi&ecirc;ncias</a></li>
    <li><a href="#contact">Como enviar coment&aacute;rios</a></li>    
    <li><a href="#terms">Defini&ccedil;&otilde;es</a></li>
    <ul>    
    </div>
    <div id="finding">
    <hr>
    <a name="finding"><h3>Como procurar e entrar em experi&ecirc;ncias</h3></a>
    <p>A maneira mais f&aacute;cil de come&ccedil;ar a usar o Paco &eacute; entrar em uma experi&ecirc;ncia j&aacute; existente. H&aacute; muitos exemplos.</p>
    <p>Na tela principal, clique em &quot;Procurar experi&ecirc;ncias&quot;. Talvez voc&ecirc; precise pressionar &quot;Atualizar experi&ecirc;ncias&quot; para obter uma lista nova de experi&ecirc;ncias dispon&iacute;veis no servidor. Quando se interessar por uma, pressione-a para ver a descri&ccedil;&atilde;o, quem a criou e a programa&ccedil;&atilde;o de amostragem.</p>
    <p>Se tiver vontade de entrar nessa experi&ecirc;ncia, pressione &quot;Entrar&quot;. Isso vai abrir uma p&aacute;gina com a pol&iacute;tica de tratamento de dados do criador da experi&ecirc;ncia.<br/> <b>Observa&ccedil;&atilde;o: s&oacute; entre em experi&ecirc;ncias em que a forma com que os dados ser&atilde;o tratados forem do seu interesse.</b></p>
    <p>Se voc&ecirc; decidir que se sente &agrave; vontade com a pol&iacute;tica de tratamento de dados da experi&ecirc;ncia, pressione a caixa de sele&ccedil;&atilde;o de consentimento expresso. Em seguida, voc&ecirc; vai ver as configura&ccedil;&otilde;es de programa&ccedil;&atilde;o da experi&ecirc;ncia. Geralmente, voc&ecirc; vai preferir manter a programa&ccedil;&atilde;o-padr&atilde;o, mas talvez queira alterar um pouco os hor&aacute;rios para que se encaixem melhor em sua rotina. Pressione &quot;Salvar programa&ccedil;&atilde;o&quot; para concluir o processo.</p>
    <p>Se decidir n&atilde;o entrar na experi&ecirc;ncia, basta pressionar o bot&atilde;o voltar at&eacute; chegar &agrave; lista de experi&ecirc;ncias ou &agrave; p&aacute;gina principal.<p>  
    <a href="#toc">Voltar ao &iacute;ndice</a>
    </div>
    
    <div id="participating">
    <hr>
    <a name="participating"><h3>Como participar de uma experi&ecirc;ncia</h3></a>
    <h4>Experi&ecirc;ncias sinalizadas</h4>
    <p>Depois de salvar a programa&ccedil;&atilde;o, normalmente a experi&ecirc;ncia vai sinalizar periodicamente para que voc&ecirc; responda &agrave;s perguntas.</p> 
    <p>Uma notifica&ccedil;&atilde;o vai aparecer na bandeja no topo da tela e o telefone vai tocar, dependendo das suas configura&ccedil;&otilde;es de som, para alertar que &eacute; hora de responder a uma experi&ecirc;ncia. Para responder, basta arrastar a bandeja de notifica&ccedil;&otilde;es para baixo e pressionar o aviso da experi&ecirc;ncia. Isso vai abrir a tela da experi&ecirc;ncia para que voc&ecirc; preencha as respostas. Quando terminar de preencher a experi&ecirc;ncia, pressione 'Salvar resposta'. A experi&ecirc;ncia vai exibir algum tipo de p&aacute;gina de confirma&ccedil;&atilde;o, geralmente com as respostas que voc&ecirc; acaba de inserir. Quando terminar, basta pressionar o bot&atilde;o voltar quando terminar.</p>
    <h4>Experi&ecirc;ncias espont&acirc;neas</h4>
    <p>Se a experi&ecirc;ncia for espont&acirc;nea, n&atilde;o haver&aacute; notifica&ccedil;&atilde;o, mas voc&ecirc; poder&aacute; respond&ecirc;-la no momento que preferir. Para isso, pressione &quot;Experi&ecirc;ncias em andamento&quot; na tela principal. Isso vai mostrar uma lista das experi&ecirc;ncias que est&aacute; participando no momento. Pressione o nome da experi&ecirc;ncia &agrave; qual deseja responder. Isso vai abrir o formul&aacute;rio da experi&ecirc;ncia, para que voc&ecirc; responda da mesma maneira que na experi&ecirc;ncia sinalizada descrita acima.</p>
    </p>
    <a href="#toc">Voltar ao &iacute;ndice</a>
    </div>
    
    <div id="editing">
    <hr>
    <a name="editing"><h3>Como editar a programa&ccedil;&atilde;o da experi&ecirc;ncia</h3></a>
    <p>Se quiser modificar a programa&ccedil;&atilde;o de amostragem da experi&ecirc;ncia, pressione &quot;Experi&ecirc;ncias em andamento&quot; na tela principal. Pressione o &iacute;cone de rel&oacute;gio ao lado do nome da experi&ecirc;ncia que deseja modificar. Isso vai abrir a mesma tela visualizada ao entrar na experi&ecirc;ncia, para que voc&ecirc; possa alterar a programa&ccedil;&atilde;o de amostragem.</p>
    <a href="#toc">Voltar ao &iacute;ndice</a>
    </div>
    
    <div id="stopping">
    <hr>
    <a name="editing"><h3>Como parar de participar de uma experi&ecirc;ncia</h3></a>
    <p>Se quiser parar de participar de uma experi&ecirc;ncia, pressione &quot;Experi&ecirc;ncias em andamento&quot; na tela principal. Pressione o &iacute;cone de parar ao lado do nome da experi&ecirc;ncia que deseja interromper. Isso vai parar a amostragem. Seus dados v&atilde;o continuar dispon&iacute;veis no servidor e no telefone, na se&ccedil;&atilde;o &quot;Explorar dados&quot;, mas voc&ecirc; n&atilde;o ter&aacute; mais solicita&ccedil;&otilde;es para inserir dados e a experi&ecirc;ncia n&atilde;o ficar&aacute; entre as que est&atilde;o em andamento.</p>
    <a href="#toc">Voltar ao &iacute;ndice</a>
    </div>

    <div id="exploring">
    <hr>
    <a name="editing"><h3>Como explorar seus dados</h3></a>
    <h4>No telefone</h4>
    <p>Na tela principal, pressione &quot;Explorar dados&quot;. Voc&ecirc; ver&aacute; orienta&ccedil;&otilde;es para explorar seus dados no telefone. Voc&ecirc; pode ver seus dados de quatro maneiras, dependendo dos tipos de dados:</p>
    <ul>
    <li>Tend&ecirc;ncias: voc&ecirc; pode ver como uma vari&aacute;vel em uma experi&ecirc;ncia muda no decorrer do tempo.</li>
    <li>Rela&ccedil;&otilde;es: voc&ecirc; pode explorar como duas vari&aacute;veis interagem entre si.</li>
    <li>Distribui&ccedil;&otilde;es: voc&ecirc; pode ver os intervalos de dados e suas tend&ecirc;ncias.</li> 
    </ul>
    <h4>No servidor</h4>
    <p>Voc&ecirc; pode ir ao site do servidor e clicar em &quot;Experi&ecirc;ncias aderidas&quot; para ver os dados de todas as experi&ecirc;ncias das quais tenha participado. Voc&ecirc; pode ver gr&aacute;ficos b&aacute;sicos e dados brutos, e ainda exportar seus dados para outra ferramenta que permita uma an&aacute;lise mais sofisticada (R, SPSS, SAS, etc.).
    </p>
    <a href="#toc">Voltar ao &iacute;ndice</a>
    </div>

    <div id="creating">
    <hr>
    <a name="creating"><h3>Como criar e realizar experi&ecirc;ncias</h3></a>
    <p>Certamente voc&ecirc; vai querer criar suas pr&oacute;prias experi&ecirc;ncias, para realizar em si mesmo ou talvez com uma determinada popula&ccedil;&atilde;o, caso seja um cientista social. Afinal, a melhor parte de tudo isso &eacute; fazer sua pr&oacute;pria ci&ecirc;ncia cidad&atilde;.</p>
    <p>Criar experi&ecirc;ncias &eacute; f&aacute;cil, mas n&atilde;o cabe no formato do app para telefone. No navegador do seu desktop, laptop, netbook ou tablet, visite o endere&ccedil;o do servidor (dispon&iacute;vel na se&ccedil;&atilde;o 'Contato' da tela inicial.) L&aacute;, escolha &quot;Administrar experi&ecirc;ncias&quot; e &quot;Criar nova&quot; para criar uma experi&ecirc;ncia nova.</p>
    <p>Assim que voc&ecirc; criar a experi&ecirc;ncia, ela ficar&aacute; dispon&iacute;vel em seu telefone. No telefone, pressione &quot;Procurar experi&ecirc;ncias&quot; e &quot;Atualizar experi&ecirc;ncias&quot; para ver sua experi&ecirc;ncia rec&eacute;m-criada, mesmo que n&atilde;o tenha publicado para si mesmo ou para outras pessoas. Entre nela, como de costume.</p>
    <a href="#toc">Voltar ao &iacute;ndice</a>
    </div>

    <div id="contact">
    <hr>
    <a name="contact"><h3>Coment&aacute;rios e contato</h3></a>
    <h4>Contato sobre a ferramenta PACO</h4>
    <p>Se quiser entrar em contato conosco sobre o Paco, pressione &quot;Contato&quot; na tela principal. Ent&atilde;o, pressione &quot;E-mail para grupo de usu&aacute;rios&quot; para mandar um e-mail para a lista de mensagens em que conversamos e respondemos a perguntas.</p>
    <h4>Contato sobre uma experi&ecirc;ncia espec&iacute;fica</h4>
    <p>Como criadores do PACO, n&atilde;o nos envolvemos em nenhuma experi&ecirc;ncia al&eacute;m daquelas que criamos pessoalmente. Quando voc&ecirc; entra em uma experi&ecirc;ncia, o e-mail da pessoa que a criou &eacute; indicado na descri&ccedil;&atilde;o. Voc&ecirc; tamb&eacute;m encontra esse e-mail vendo a experi&ecirc;ncia no servidor. Entre em contato com os criadores para fazer qualquer pergunta sobre uma experi&ecirc;ncia espec&iacute;fica.</p>
    <a href="#toc">Voltar ao &iacute;ndice</a>
    </div>
    
    <div id="terms"><a name="terms"><h3>Defini&ccedil;&otilde;es de termos do Paco</h3><a>
    <hr>
    <dl>
      <dt>ESM</dt>
        <dd>A metodologia de amostragem experiencial (Experiential Sampling Methodology) &eacute; uma t&eacute;cnica promovida por Mihalyi Csikszentmihalyi para obter um retrato melhor da experi&ecirc;ncia de uma pessoa. Isso &eacute; poss&iacute;vel ao perguntar a ela sobre sua experi&ecirc;ncia aleatoriamente para extrair amostras. Com isso, pretende-se evitar o enviesamento de programa&ccedil;&atilde;o e de mem&oacute;ria. 
        </dd>

      <dt>experi&ecirc;ncia</dt>
        <dd>&Eacute; como chamamos um monitor individual do PACO que voc&ecirc; pode criar ou no qual pode entrar. N&oacute;s os chamamos de experi&ecirc;ncias porque voc&ecirc; pode realizar interven&ccedil;&otilde;es inteligentes que sejam verdadeiramente experi&ecirc;ncias, mas at&eacute; mesmo se fazer perguntas periodicamente &eacute; um tratamento que difere de sua atividade normal e que pode contar como uma experi&ecirc;ncia de conscientiza&ccedil;&atilde;o. Certo, estamos abertos a nomes melhores. Mande-nos suas sugest&otilde;es.
        </dd>      
      
      <dt>amostragem</dt>
        <dd>O processo de coleta de dados, geralmente em um hor&aacute;rio programado. Geralmente, esse &eacute; o momento em que o telefone emite uma notifica&ccedil;&atilde;o e pede para voc&ecirc; responder a uma experi&ecirc;ncia. Sua resposta &eacute; uma amostra.
        </dd>

      <dt></dt>
        <dd>
        </dd>
    </dl>
    <a href="#toc">Voltar ao &iacute;ndice</a>
    </div>
</body>
</html>